[
	{
		"title": "CLIENT RESPONSIBILITIES",
		"lines": [
			"- Completion of the client contact information and preferences sheet no later than 2 weeks in advance of the event",
			"- Reserved 10’ x 10’ total space for the photo booth",
			"- Electrical power for the photo booth (Standard 3-prong outlet with 110V, 15 amps) within 30 feet from the designated area.",
			"- Wireless access if internet photo sharing is requested"
		]
	},
	{
		"title": "DATE CHANGES & CANCELLATIONS",
		"lines": [
			"Any request for a date change must be made in writing at least thirty days in advance of the original event date. Change is subject to photo booth availability and receipt of a new Service Contract. Photogram Booth will refund all payments if an event is cancelled with more than 30 days  notice. All client payment is forfeited if an event is cancelled within 2 weeks of the agreed upon date."
		]
	},
	{
		"title": "ONSITE TIME EXTENSION",
		"lines": [
			"If the client requests and Photogram Booth agrees during the event to extend the photo booth rental for additional hours, those additional hours will be charged at time and a half. Balance will be paid in full prior to the delivery of photos."
		]
	},
	{
		"title": "PHOTO BOOTH SETUP AND TAKE DOWN",
		"lines": [
			"Photogram Booth will deliver, setup, and remove the photo booth from event location. Photogram Booth requires access to venue 60 minutes before the event and 30 minutes after the event."
		]
	},
	{
		"title": "INCLEMENT WEATHER",
		"lines": [
			"Photogram Booth reserves the right, in good faith, to cease the operation should the weather pose a potential danger to our personnel, the equipment, or guests. Since safety is paramount, Photogram Booth compensation will not be affected if operation is ended due to weather."
		]
	},
	{
		"title": "PAYMENT",
		"lines": [
			"Client may choose to either pay in full upon the signing of this contract or pay a $200 deposit. If client chooses to make the deposit payment, the remaining balance is due 2 weeks prior to the date of the event. Failure to make payment may result in cancellation of reservation."
		]
	},
	{
		"title": "DAMAGE TO PROVIDER'S EQUIPMENT",
		"lines": [
			"Client acknowledges that it shall be responsible for any damage or loss to the Provider's Equipment caused by: a) Any misuse of the Provider's Equipment by Client or it's guests, or b) Any theft or disaster (including but not limited to fire, flood or earthquake)."
		]
	},
	{
		"title": "INDEMNIFICATION",
		"lines": [
			"Client agrees to, and understands the following: a) Client will indemnify provider against any and all liability related to Client's Event during or after Client's event. Client will indemnify Provider from the time of service and on into the future, against any liability associated with Client. b) Client will indemnify Provider against any and all liability associated with the use of pictures taken within the photo booth its, representatives, employees or affiliates at Client's event."
		]
	},
	{
		"title": "MISCELLANEOUS TERMS",
		"lines": [
			"If any provision of these terms shall be unlawful, void, or for any reason unenforceable under Contract Law, then that provision, or portion thereof, shall be deemed separate from the rest of this contract and shall not affect the validity and enforceability of any remaining provisions, or portions thereof.",
			"If no service is received, Provider's maximum liability will be the return of all payments received from Client. Provider is not responsible for any consequential damages or lost opportunities upon breach of this agreement."
		]
	}
]